/* Localized versions of Info.plist keys */

CFBundleName = "tmplapp";
CFBundleShortVersionString = "tmplapp version 0.1";
CFBundleGetInfoString = "tmplapp version 0.1, Copyright 2001 MyGreatSoftware.";
NSHumanReadableCopyright = "Copyright 2001 MyGreatSoftware.";
